Repository: ZuneTracks/UniTube
Catalog: YouTube.Uwp/Strings/language-*/Resources.resw
Source language: en_us
Languages: af_za, am_et, ar_sa, as_in, az_latn_az, be_by, bg_bg, bn_bd, bs_latn_ba, ca_es, cs_cz, da_dk, de_de, el_gr, es_us, et_ee, eu_es, fa_ir, fi_fi, fil_ph, fr_ca, gl_es, gu_in, he_il, hi_in, hr_hr, hu_hu, hy_am, id_id, is_is, it_it, ja_jp, ka_ge, kk_kz, km_kh, kn_in, ko_kr, ky_kg, lo_la, lt_lt, lv_lv, mk_mk, ml_in, mn_mn, mr_in, ms_my, nb_no, ne_np, nl_nl, or_in, pa_in, pl_pl, pt_br, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_cyrl_rs, sr_latn_rs, sv_se, sw_ke, ta_in, te_in, th_th, tr_tr, uk_ua, ur_pk, uz_latn_uz, vi_vn, zh_hans_cn, zh_hant_hk, zu_za

# Upload.NoCompletedResponse
source: YouTube did not return a completed upload response.
af_za: YouTube het nie 'n voltooide oplaai-antwoord teruggestuur nie.
am_et: YouTube የተጠናቀቀ የሰቀላ ምላሽ አልመለሰም።
ar_sa: لم يُرجع موقع YouTube استجابة التحميل المكتملة.
as_in: ইউটিউবে সম্পূৰ্ণ আপলোড সঁহাৰি ঘূৰাই নিদিলে।
az_latn_az: YouTube tamamlanmış yükləmə cavabını qaytarmadı.
be_by: YouTube не вярнуў адказ на завершаную запампоўку.
bg_bg: YouTube не върна завършен отговор за качване.
bn_bd: YouTube একটি সম্পূর্ণ আপলোড প্রতিক্রিয়া ফেরত দেয়নি৷
bs_latn_ba: YouTube nije vratio dovršen odgovor na otpremanje.
ca_es: YouTube no ha retornat una resposta de pujada completada.
cs_cz: YouTube nevrátil dokončenou odpověď na nahrání.
da_dk: YouTube returnerede ikke et fuldført uploadsvar.
de_de: YouTube hat keine vollständige Upload-Antwort zurückgegeben.
el_gr: Το YouTube δεν επέστρεψε ολοκληρωμένη απάντηση μεταφόρτωσης.
es_us: YouTube no devolvió una respuesta de carga completa.
et_ee: YouTube ei tagastanud täidetud üleslaadimisvastust.
eu_es: YouTube-k ez du kargatze-erantzun osaturik itzuli.
fa_ir: یوتیوب پاسخ آپلود کامل را برنگرداند.
fi_fi: YouTube ei palauttanut täytettyä latausvastausta.
fil_ph: Hindi nagbalik ang YouTube ng nakumpletong tugon sa pag-upload.
fr_ca: YouTube n'a pas renvoyé de réponse de téléchargement complète.
gl_es: YouTube non devolveu unha resposta de carga completada.
gu_in: YouTube એ પૂર્ણ અપલોડ પ્રતિસાદ પરત કર્યો નથી.
he_il: YouTube לא החזיר תגובה שהושלמה להעלאה.
hi_in: YouTube ने पूर्ण अपलोड प्रतिक्रिया नहीं लौटाई।
hr_hr: YouTube nije vratio odgovor o dovršenom prijenosu.
hu_hu: A YouTube nem adott vissza kitöltött feltöltési választ.
hy_am: YouTube-ը չի վերադարձրել վերբեռնման ավարտված պատասխանը:
id_id: YouTube tidak memberikan tanggapan unggahan yang lengkap.
is_is: YouTube skilaði ekki fullkláruðu upphleðslusvari.
it_it: YouTube non ha restituito una risposta di caricamento completata.
ja_jp: YouTube は完了したアップロード応答を返しませんでした。
ka_ge: YouTube-მა არ დააბრუნა ატვირთვის დასრულებული პასუხი.
kk_kz: YouTube аяқталған жүктеп салуға жауап қайтармады.
km_kh: YouTube មិន​បាន​ត្រឡប់​ការ​ឆ្លើយតប​ការ​ផ្ទុក​ឡើង​ដែល​បាន​បញ្ចប់​។
kn_in: ಪೂರ್ಣಗೊಂಡ ಅಪ್‌ಲೋಡ್ ಪ್ರತಿಕ್ರಿಯೆಯನ್ನು YouTube ಹಿಂತಿರುಗಿಸಲಿಲ್ಲ.
ko_kr: YouTube에서 완료된 업로드 응답을 반환하지 않았습니다.
ky_kg: YouTube аягына жүктөлгөн жоопту кайтарган жок.
lo_la: YouTube ບໍ່​ໄດ້​ຕອບ​ສະ​ຫນອງ​ການ​ອັບ​ໂຫລດ​ສໍາ​ເລັດ​.
lt_lt: „YouTube“ nepateikė užbaigto įkėlimo atsakymo.
lv_lv: YouTube neatgrieza aizpildītu augšupielādes atbildi.
mk_mk: YouTube не врати завршен одговор за прикачување.
ml_in: പൂർത്തിയായ അപ്‌ലോഡ് പ്രതികരണം YouTube നൽകിയില്ല.
mn_mn: YouTube бүрэн байршуулсан хариултыг буцаагаагүй.
mr_in: YouTube ने पूर्ण अपलोड प्रतिसाद परत केला नाही.
ms_my: YouTube tidak mengembalikan respons muat naik yang lengkap.
nb_no: YouTube returnerte ikke et fullført opplastingssvar.
ne_np: YouTube ले पूरा अपलोड प्रतिक्रिया फिर्ता गरेन।
nl_nl: YouTube heeft geen voltooide uploadreactie geretourneerd.
or_in: ୟୁଟ୍ୟୁବ୍ ଏକ ସମ୍ପୂର୍ଣ୍ଣ ଅପଲୋଡ୍ ପ୍ରତିକ୍ରିୟା ଫେରସ୍ତ କରିନାହିଁ |
pa_in: YouTube ਨੇ ਇੱਕ ਪੂਰਾ ਅੱਪਲੋਡ ਜਵਾਬ ਵਾਪਸ ਨਹੀਂ ਕੀਤਾ।
pl_pl: YouTube nie zwrócił pełnej odpowiedzi na przesłanie.
pt_br: O YouTube não retornou uma resposta de upload concluída.
ro_ro: YouTube nu a returnat un răspuns la încărcare finalizată.
ru_ru: YouTube не вернул завершенный ответ на загрузку.
si_lk: YouTube සම්පූර්ණ උඩුගත කිරීමේ ප්‍රතිචාරයක් ලබා දුන්නේ නැත.
sk_sk: Služba YouTube nevrátila dokončenú odpoveď na odovzdanie.
sl_si: YouTube ni vrnil odgovora o dokončanem nalaganju.
sq_al: YouTube nuk ktheu një përgjigje të kompletuar të ngarkimit.
sr_cyrl_rs: ИоуТубе није вратио довршен одговор на отпремање.
sr_latn_rs: YouTube nije vratio dovršen odgovor na otpremanje.
sv_se: YouTube returnerade inte ett slutfört uppladdningssvar.
sw_ke: YouTube haikurejesha jibu lililokamilishwa la upakiaji.
ta_in: பதிவேற்றம் செய்யப்பட்ட பதிலை YouTube வழங்கவில்லை.
te_in: పూర్తి చేసిన అప్‌లోడ్ ప్రతిస్పందనను YouTube అందించలేదు.
th_th: YouTube ไม่ตอบกลับการอัปโหลดที่เสร็จสมบูรณ์
tr_tr: YouTube tamamlanmış bir yükleme yanıtı döndürmedi.
uk_ua: YouTube не повернув завершену відповідь на завантаження.
ur_pk: YouTube نے اپ لوڈ کا مکمل جواب واپس نہیں کیا۔
uz_latn_uz: YouTube tugallangan yuklash javobini qaytarmadi.
vi_vn: YouTube không trả lại phản hồi tải lên hoàn chỉnh.
zh_hans_cn: YouTube 没有返回完整的上传响应。
zh_hant_hk: YouTube 沒有回傳完整的上傳回應。
zu_za: I-YouTube ayizange ibuyise impendulo yokulayisha eqediwe.

# Upload.NoResumableLocation
source: YouTube did not return a resumable upload location.
af_za: YouTube het nie 'n hervatbare oplaailigging teruggegee nie.
am_et: ዩቲዩብ ዳግም ሊነሳ የሚችል የሰቀላ ቦታ አልመለሰም።
ar_sa: لم يُرجع YouTube موقع التحميل القابل للاستئناف.
as_in: ইউটিউবে পুনৰ ব্যৱহাৰযোগ্য আপলোড স্থান ঘূৰাই নিদিলে।
az_latn_az: YouTube bərpa edilə bilən yükləmə məkanını qaytarmadı.
be_by: YouTube не вярнуў месца для аднаўлення загрузкі.
bg_bg: YouTube не върна място за възобновяване на качване.
bn_bd: YouTube একটি পুনঃসূচনাযোগ্য আপলোড অবস্থান ফেরত দেয়নি৷
bs_latn_ba: YouTube nije vratio lokaciju za ponovno otpremanje.
ca_es: YouTube no ha retornat una ubicació de pujada que es pugui reprendre.
cs_cz: YouTube nevrátil obnovitelné místo nahrávání.
da_dk: YouTube returnerede ikke en genoptagelig uploadplacering.
de_de: YouTube hat keinen fortsetzbaren Upload-Speicherort zurückgegeben.
el_gr: Το YouTube δεν επέστρεψε μια τοποθεσία μεταφόρτωσης με δυνατότητα συνέχισης.
es_us: YouTube no devolvió una ubicación de carga reanudable.
et_ee: YouTube ei tagastanud jätkatavat üleslaadimiskohta.
eu_es: YouTube-k ez du berriro kargatzeko kokapenik itzuli.
fa_ir: YouTube مکان آپلود قابل ازسرگیری را برنگرداند.
fi_fi: YouTube ei palauttanut latauspaikkaa, jota voidaan jatkaa.
fil_ph: Hindi nagbalik ang YouTube ng resumable na lokasyon ng pag-upload.
fr_ca: YouTube n'a pas retourné d'emplacement de téléchargement pouvant reprendre.
gl_es: YouTube non devolveu unha localización de carga reanudable.
gu_in: YouTube એ ફરી શરૂ કરી શકાય તેવું અપલોડ સ્થાન પરત કર્યું નથી.
he_il: YouTube לא החזיר מיקום העלאה שניתן לחדש.
hi_in: YouTube ने पुनः प्रारंभ करने योग्य अपलोड स्थान नहीं लौटाया.
hr_hr: YouTube nije vratio lokaciju za nastavak prijenosa.
hu_hu: A YouTube nem adott vissza egy újrakezdhető feltöltési helyet.
hy_am: YouTube-ը վերսկսվող վերբեռնման վայրը չի վերադարձրել:
id_id: YouTube tidak mengembalikan lokasi upload yang dapat dilanjutkan.
is_is: YouTube skilaði ekki upphleðslustað sem hægt er að halda áfram.
it_it: YouTube non ha restituito una posizione di caricamento ripristinabile.
ja_jp: YouTube は再開可能なアップロード場所を返しませんでした。
ka_ge: YouTube-მა არ დააბრუნა განახლების ატვირთვის მდებარეობა.
kk_kz: YouTube қалпына келтіруге болатын жүктеп салу орнын қайтармады.
km_kh: YouTube មិន​បាន​ប្រគល់​ទីតាំង​ផ្ទុក​ឡើង​វិញ​ទេ។
kn_in: YouTube ಪುನರಾರಂಭಿಸಬಹುದಾದ ಅಪ್‌ಲೋಡ್ ಸ್ಥಳವನ್ನು ಹಿಂತಿರುಗಿಸಲಿಲ್ಲ.
ko_kr: YouTube에서 재개 가능한 업로드 위치를 반환하지 않았습니다.
ky_kg: YouTube улантуучу жүктөө жерин кайтарган жок.
lo_la: YouTube ບໍ່ໄດ້ສົ່ງຄືນສະຖານທີ່ອັບໂຫຼດຄືນໃໝ່.
lt_lt: „YouTube“ nepateikė tęstinio įkėlimo vietos.
lv_lv: YouTube neatgrieza atsākšanas augšupielādes vietu.
mk_mk: YouTube не врати локација за прикачување што може да се продолжи.
ml_in: പുനരാരംഭിക്കാവുന്ന അപ്‌ലോഡ് ലൊക്കേഷൻ YouTube തിരികെ നൽകിയില്ല.
mn_mn: YouTube дахин байршуулах байршлыг буцааж өгөөгүй.
mr_in: YouTube ने पुन्हा सुरू करण्यायोग्य अपलोड स्थान परत केले नाही.
ms_my: YouTube tidak mengembalikan lokasi muat naik yang boleh disambung semula.
nb_no: YouTube returnerte ikke et opplastingssted som kan gjenopptas.
ne_np: YouTube ले पुन: सुरु गर्न मिल्ने अपलोड स्थान फिर्ता गरेन।
nl_nl: YouTube heeft geen hervatbare uploadlocatie geretourneerd.
or_in: ୟୁଟ୍ୟୁବ୍ ପୁନ um କାର୍ଯ୍ୟକ୍ଷମ ଅପଲୋଡ୍ ଅବସ୍ଥାନ ଫେରସ୍ତ କଲା ନାହିଁ |
pa_in: YouTube ਨੇ ਮੁੜ-ਚਾਲੂ ਅੱਪਲੋਡ ਸਥਾਨ ਵਾਪਸ ਨਹੀਂ ਕੀਤਾ।
pl_pl: YouTube nie zwrócił lokalizacji przesyłania, którą można wznowić.
pt_br: O YouTube não retornou um local de upload recuperável.
ro_ro: YouTube nu a returnat o locație de încărcare care poate fi reluată.
ru_ru: YouTube не вернул место для возобновления загрузки.
si_lk: YouTube නැවත ආරම්භ කළ හැකි උඩුගත කිරීමේ ස්ථානයක් ආපසු ලබා දුන්නේ නැත.
sk_sk: Služba YouTube nevrátila miesto odovzdania, ktoré by bolo možné obnoviť.
sl_si: YouTube ni vrnil lokacije za nadaljevanje nalaganja.
sq_al: YouTube nuk ktheu një vendndodhje të rifillimit të ngarkimit.
sr_cyrl_rs: ИоуТубе није вратио локацију за поновно отпремање.
sr_latn_rs: YouTube nije vratio lokaciju za ponovno otpremanje.
sv_se: YouTube returnerade inte en plats för återuppladdning.
sw_ke: YouTube haikurejesha eneo linaloweza kuendelea kupakiwa.
ta_in: மீண்டும் தொடங்கக்கூடிய பதிவேற்ற இருப்பிடத்தை YouTube வழங்கவில்லை.
te_in: YouTube పునఃప్రారంభించదగిన అప్‌లోడ్ స్థానాన్ని అందించలేదు.
th_th: YouTube ไม่ได้ส่งคืนตำแหน่งการอัปโหลดที่ดำเนินการต่อได้
tr_tr: YouTube, devam ettirilebilir bir yükleme konumu döndürmedi.
uk_ua: YouTube не повернув місце для відновлення завантаження.
ur_pk: YouTube نے دوبارہ شروع کرنے کے قابل اپ لوڈ مقام واپس نہیں کیا۔
uz_latn_uz: YouTube qayta yuklanadigan joyni qaytarmadi.
vi_vn: YouTube không trả lại vị trí tải lên có thể tiếp tục.
zh_hans_cn: YouTube 未返回可恢复上传位置。
zh_hant_hk: YouTube 未返回可恢復上傳位置。
zu_za: I-YouTube ayibuyiselanga indawo yokulayisha eqhubekela phambili.

# Upload.PrivacyRequired
source: Select private, unlisted, or public privacy.
af_za: Kies privaat, ongenoteerde of publieke privaatheid.
am_et: የግል፣ ያልተዘረዘረ ወይም ይፋዊ ግላዊነትን ይምረጡ።
ar_sa: حدد الخصوصية الخاصة أو غير المدرجة أو العامة.
as_in: ব্যক্তিগত, তালিকাভুক্ত নোহোৱা, বা ৰাজহুৱা গোপনীয়তা নিৰ্ব্বাচন কৰক।
az_latn_az: Şəxsi, siyahıdan kənar və ya ictimai məxfiliyi seçin.
be_by: Выберыце прыватны, прыватны або агульнадаступны.
bg_bg: Изберете частна, скрита или обществена поверителност.
bn_bd: ব্যক্তিগত, তালিকাবিহীন বা সর্বজনীন গোপনীয়তা নির্বাচন করুন।
bs_latn_ba: Odaberite privatnu, nenavedenu ili javnu privatnost.
ca_es: Seleccioneu privadesa privada, no llistada o pública.
cs_cz: Vyberte soukromé, neveřejné nebo veřejné soukromí.
da_dk: Vælg privat, skjult eller offentligt privatliv.
de_de: Wählen Sie „privat“, „nicht gelistet“ oder „öffentlicher Datenschutz“.
el_gr: Επιλέξτε ιδιωτικό, μη καταχωρισμένο ή δημόσιο απόρρητο.
es_us: Seleccione privacidad privada, no listada o pública.
et_ee: Valige privaatne, registriväline või avalik privaatsus.
eu_es: Hautatu pribatutasun pribatua, zerrendarik gabekoa edo publikoa.
fa_ir: حریم خصوصی خصوصی، فهرست نشده یا عمومی را انتخاب کنید.
fi_fi: Valitse yksityinen, piilotettu tai julkinen yksityisyys.
fil_ph: Pumili ng pribado, hindi nakalista, o pampublikong privacy.
fr_ca: Sélectionnez la confidentialité privée, non répertoriée ou publique.
gl_es: Selecciona privacidade privada, non listada ou pública.
gu_in: ખાનગી, અસૂચિબદ્ધ અથવા જાહેર ગોપનીયતા પસંદ કરો.
he_il: בחר פרטיות פרטית, לא רשומה או פרטיות ציבורית.
hi_in: निजी, असूचीबद्ध, या सार्वजनिक गोपनीयता का चयन करें।
hr_hr: Odaberite privatnu, nenavedenu ili javnu privatnost.
hu_hu: Válassza ki a privát, nem nyilvános vagy nyilvános adatvédelmet.
hy_am: Ընտրեք անձնական, չցուցակված կամ հանրային գաղտնիություն:
id_id: Pilih privasi pribadi, tidak terdaftar, atau publik.
is_is: Veldu einkalíf, óskráð eða opinbert næði.
it_it: Seleziona privacy privata, non in elenco o pubblica.
ja_jp: 非公開、非公開、または公開のプライバシーを選択します。
ka_ge: აირჩიეთ პირადი, გამოუქვეყნებელი ან საჯარო კონფიდენციალურობა.
kk_kz: Жеке, тізімде жоқ немесе жалпыға ортақ құпиялылықты таңдаңыз.
km_kh: ជ្រើសរើសឯកជនភាព មិនមានក្នុងបញ្ជី ឬឯកជនភាពសាធារណៈ។
kn_in: ಖಾಸಗಿ, ಪಟ್ಟಿಮಾಡದ ಅಥವಾ ಸಾರ್ವಜನಿಕ ಗೌಪ್ಯತೆಯನ್ನು ಆಯ್ಕೆಮಾಡಿ.
ko_kr: 비공개, 미등록, 공개를 선택하세요.
ky_kg: Жеке, тизмеленбеген же коомдук купуялыкты тандаңыз.
lo_la: ເລືອກສ່ວນຕົວ, ບໍ່ສະແດງ, ຫຼືຄວາມເປັນສ່ວນຕົວສາທາລະນະ.
lt_lt: Pasirinkite privatų, neįtrauktą į sąrašą arba viešą privatumą.
lv_lv: Atlasiet privātu, nerindotu vai publisku privātumu.
mk_mk: Изберете приватна, ненаведена или јавна приватност.
ml_in: സ്വകാര്യമോ ലിസ്റ്റുചെയ്യാത്തതോ പൊതുവായതോ ആയ സ്വകാര്യത തിരഞ്ഞെടുക്കുക.
mn_mn: Хувийн, жагсаалтаас гадуур эсвэл нийтийн нууцлалыг сонгоно уу.
mr_in: खाजगी, असूचीबद्ध किंवा सार्वजनिक गोपनीयता निवडा.
ms_my: Pilih privasi peribadi, tidak tersenarai atau awam.
nb_no: Velg privat, uoppført eller offentlig personvern.
ne_np: निजी, सूचीबद्ध नगरिएको वा सार्वजनिक गोपनीयता चयन गर्नुहोस्।
nl_nl: Selecteer privé, verborgen of openbare privacy.
or_in: ବ୍ୟକ୍ତିଗତ, ତାଲିକାଭୁକ୍ତ, କିମ୍ବା ସର୍ବସାଧାରଣ ଗୋପନୀୟତା ଚୟନ କରନ୍ତୁ |
pa_in: ਨਿੱਜੀ, ਗੈਰ-ਸੂਚੀਬੱਧ, ਜਾਂ ਜਨਤਕ ਗੋਪਨੀਯਤਾ ਚੁਣੋ।
pl_pl: Wybierz prywatność prywatną, niepubliczną lub publiczną.
pt_br: Selecione privacidade privada, não listada ou pública.
ro_ro: Selectați confidențialitate privată, nelistată sau publică.
ru_ru: Выберите личную, скрытую или общедоступную конфиденциальность.
si_lk: පුද්ගලික, ලැයිස්තුගත නොකළ, හෝ පොදු පෞද්ගලිකත්වය තෝරන්න.
sk_sk: Vyberte súkromné, neuvedené alebo verejné súkromie.
sl_si: Izberite zasebno, nenavedeno ali javno zasebnost.
sq_al: Zgjidhni privatësinë private, të palistuar ose publike.
sr_cyrl_rs: Изаберите приватну, ненаведену или јавну приватност.
sr_latn_rs: Izaberite privatnu, nenavedenu ili javnu privatnost.
sv_se: Välj privat, olistad eller offentlig integritet.
sw_ke: Chagua faragha, isiyoorodheshwa, au faragha ya umma.
ta_in: தனிப்பட்ட, பட்டியலிடப்படாத அல்லது பொது தனியுரிமையைத் தேர்ந்தெடுக்கவும்.
te_in: ప్రైవేట్, జాబితా చేయని లేదా పబ్లిక్ గోప్యతను ఎంచుకోండి.
th_th: เลือกความเป็นส่วนตัว ไม่อยู่ในรายการ หรือความเป็นส่วนตัวสาธารณะ
tr_tr: Özel, liste dışı veya genel gizliliği seçin.
uk_ua: Виберіть приватну, приватну або публічну конфіденційність.
ur_pk: نجی، غیر فہرست شدہ، یا عوامی رازداری کا انتخاب کریں۔
uz_latn_uz: Shaxsiy, roʻyxatga olinmagan yoki umumiy maxfiylikni tanlang.
vi_vn: Chọn quyền riêng tư riêng tư, không công khai hoặc công khai.
zh_hans_cn: 选择私人、不公开或公共隐私。
zh_hant_hk: 選擇私人、不公開或公共隱私。
zu_za: Khetha okuyimfihlo, okungafakwanga ohlwini, noma okuyimfihlo yomphakathi.

# Upload.Progress
source: {0:N0} of {1:N0} bytes uploaded ({2:F0}%).
af_za: {0:N0} van {1:N0} grepe opgelaai ({2:F0}%).
am_et: {0:N0} የ{1:N0} ባይት ተሰቅሏል ({2:F0}%)።
ar_sa: تم تحميل {0:N0} من وحدات البايت {1:N0} ({2:F0}%).
as_in: আপলোড কৰা {1:N0} বাইটসমূহৰ {0:N0} ({2:F0}%)।
az_latn_az: {0:N0} of {1:N0} bayt yükləndi ({2:F0}%).
be_by: Загружана {0:N0} з {1:N0} байтаў ({2:F0}%).
bg_bg: Качени {0:N0} от {1:N0} байта ({2:F0}%).
bn_bd: {1:N0} বাইটের {0:N0} আপলোড করা হয়েছে ({2:F0}%)।
bs_latn_ba: {0:N0} od {1:N0} bajtova prenesenih ({2:F0}%).
ca_es: {0:N0} de {1:N0} bytes penjats ({2:F0}%).
cs_cz: Nahráno {0:N0} z {1:N0} bajtů ({2:F0} %).
da_dk: {0:N0} af {1:N0} bytes uploadet ({2:F0}%).
de_de: {0:N0} von {1:N0} Bytes hochgeladen ({2:F0} %).
el_gr: Μεταφορτώθηκε {0:N0} από {1:N0} byte ({2:F0}%).
es_us: {0:N0} de {1:N0} bytes cargados ({2:F0}%).
et_ee: {0:N0} {1:N0} baitidest on üles laaditud ({2:F0}%).
eu_es: {0:N0} {1:N0} byte kargatu dira ({2:F0}%).
fa_ir: {0:N0} از {1:N0} بایت آپلود شد ({2:F0}%).
fi_fi: {0:N0}/{1:N0} tavua ladattu ({2:F0} %).
fil_ph: {0:N0} ng {1:N0} byte na na-upload ({2:F0}%).
fr_ca: {0:N0} sur {1:N0} octets téléchargés ({2:F0}%).
gl_es: {0:N0} de {1:N0} bytes cargados ({2:F0}%).
gu_in: અપલોડ કરેલ {1:N0} બાઇટ્સમાંથી {0:N0} ({2:F0}%).
he_il: {0:N0} של {1:N0} בתים שהועלו ({2:F0}%).
hi_in: {1:N0} बाइट्स का {0:N0} अपलोड किया गया ({2:F0}%)।
hr_hr: Učitano {0:N0} od {1:N0} bajtova ({2:F0}%).
hu_hu: {0:N0}/{1:N0} bájt feltöltve ({2:F0}%).
hy_am: Վերբեռնված {0:N0} {1:N0} բայթ ({2:F0}%):
id_id: {0:N0} dari {1:N0} byte yang diunggah ({2:F0}%).
is_is: {0:N0} af {1:N0} bætum hlaðið upp ({2:F0}%).
it_it: {0:N0} di {1:N0} byte caricati ({2:F0}%).
ja_jp: {0:N0}/{1:N0} バイトがアップロードされました ({2:F0}%)。
ka_ge: ატვირთულია {0:N0} / {1:N0} ბაიტი ({2:F0}%).
kk_kz: Жүктеп салынған {1:N0} байттың {0:N0} ({2:F0}%).
km_kh: {0:N0} នៃ {1:N0} បៃដែលបានបង្ហោះ ({2:F0}%) ។
kn_in: {1:N0} ಬೈಟ್‌ಗಳ {0:N0} ಅನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಲಾಗಿದೆ ({2:F0}%).
ko_kr: {1:N0}바이트 중 {0:N0}바이트가 업로드되었습니다({2:F0}%).
ky_kg: Жүктөлгөн {1:N0} байттын {0:N0} ({2:F0}%).
lo_la: {0:N0} ຂອງ {1:N0} bytes ອັບໂຫຼດ ({2:F0}%).
lt_lt: Įkelta {0:N0} iš {1:N0} baitų ({2:F0} %).
lv_lv: Augšupielādēts {0:N0} no {1:N0} baitiem ({2:F0}%).
mk_mk: Поставени {0:N0} од {1:N0} бајти ({2:F0}%).
ml_in: അപ്‌ലോഡ് ചെയ്‌ത {1:N0} ബൈറ്റുകളുടെ {0:N0} ({2:F0}%).
mn_mn: Байршуулсан {1:N0} байтаас {0:N0} ({2:F0}%).
mr_in: {1:N0} बाइट्सपैकी {0:N0} अपलोड केले ({2:F0}%).
ms_my: {0:N0} daripada {1:N0} bait dimuat naik ({2:F0}%).
nb_no: {0:N0} av {1:N0} byte lastet opp ({2:F0}%).
ne_np: {1:N0} बाइटको {0:N0} अपलोड गरियो ({2:F0}%)।
nl_nl: {0:N0} van {1:N0} bytes geüpload ({2:F0}%).
or_in: {1:N0} ବାଇଟ୍ ର {0:N0} ଅପଲୋଡ୍ ହୋଇଛି ({2:F0}%) |
pa_in: {1:N0} ਬਾਈਟਾਂ ਦਾ {0:N0} ਅੱਪਲੋਡ ਕੀਤਾ ਗਿਆ ({2:F0}%)।
pl_pl: Przesłano {0:N0} z {1:N0} bajtów ({2:F0}%).
pt_br: {0:N0} de bytes {1:N0} carregados ({2:F0}%).
ro_ro: {0:N0} de {1:N0} octeți încărcați ({2:F0}%).
ru_ru: Загружено {0:N0} из {1:N0} байт ({2:F0}%).
si_lk: උඩුගත කරන ලද {1:N0} බයිට් වලින් {0:N0} ({2:F0}%).
sk_sk: Nahrané {0:N0} z {1:N0} bajtov ({2:F0} %).
sl_si: {0:N0} od {1:N0} naloženih bajtov ({2:F0} %).
sq_al: {0:N0} prej {1:N0} bajt të ngarkuar ({2:F0}%).
sr_cyrl_rs: {0:N0} од {1:N0} бајтова отпремљених ({2:F0}%).
sr_latn_rs: {0:N0} od {1:N0} bajtova otpremljenih ({2:F0}%).
sv_se: {0:N0} av {1:N0} bytes uppladdade ({2:F0}%).
sw_ke: {0:N0} ya baiti {1:N0} imepakiwa ({2:F0}%).
ta_in: {0:N0} / {1:N0} பைட்டுகள் பதிவேற்றப்பட்டன ({2:F0}%).
te_in: {1:N0} బైట్‌లలో {0:N0} అప్‌లోడ్ చేయబడింది ({2:F0}%).
th_th: {0:N0} จำนวนไบต์ {1:N0} ที่อัปโหลด ({2:F0}%)
tr_tr: Yüklenen {1:N0} baytın {0:N0}'i (%{2:F0}).
uk_ua: Завантажено {0:N0} із {1:N0} байтів ({2:F0}%).
ur_pk: {0:N0} از {1:N0} بائٹس اپ لوڈ ({2:F0}%)۔
uz_latn_uz: {0:N0} / {1:N0} bayt yuklandi ({2:F0}%).
vi_vn: Đã tải lên {0:N0} trong số {1:N0} byte ({2:F0}%).
zh_hans_cn: 已上传 {0:N0} 个字节，共 {1:N0} 个字节 ({2:F0}%)。
zh_hant_hk: 已上傳 {0:N0} 個位元組，共 {1:N0} 個位元組 ({2:F0}%)。
zu_za: {0:N0} kwamabhayithi angu-{1:N0} alayishiwe ({2:F0}%).

# Upload.ReadyToUpload
source: Ready to upload {0}.
af_za: Gereed om {0} op te laai.
am_et: {0} ለመስቀል ዝግጁ ነው።
ar_sa: جاهز للتحميل {0}.
as_in: {0} আপলোড কৰিবলৈ সাজু।
az_latn_az: {0} yükləməyə hazırdır.
be_by: Гатовы да загрузкі {0}.
bg_bg: Готов за качване на {0}.
bn_bd: {0} আপলোড করার জন্য প্রস্তুত৷
bs_latn_ba: Spreman za učitavanje {0}.
ca_es: A punt per carregar {0}.
cs_cz: Připraveno k nahrání {0}.
da_dk: Klar til at uploade {0}.
de_de: Bereit zum Hochladen von {0}.
el_gr: Έτοιμο για μεταφόρτωση {0}.
es_us: Listo para cargar {0}.
et_ee: {0} üleslaadimiseks valmis.
eu_es: {0} kargatzeko prest.
fa_ir: آماده آپلود {0}.
fi_fi: Valmis lataamaan {0}.
fil_ph: Handa nang mag-upload ng {0}.
fr_ca: Prêt à télécharger {0}.
gl_es: Listo para cargar {0}.
gu_in: {0} અપલોડ કરવા માટે તૈયાર.
he_il: מוכן להעלות {0}.
hi_in: {0} अपलोड करने के लिए तैयार है।
hr_hr: Spremno za učitavanje {0}.
hu_hu: Feltöltésre kész {0}.
hy_am: Պատրաստ է վերբեռնել {0}:
id_id: Siap mengunggah {0}.
is_is: Tilbúinn til að hlaða upp {0}.
it_it: Pronto per caricare {0}.
ja_jp: {0} をアップロードする準備ができました。
ka_ge: მზადაა ატვირთოთ {0}.
kk_kz: {0} жүктеп салуға дайын.
km_kh: រួចរាល់ក្នុងការបង្ហោះ {0} ។
kn_in: {0} ಅನ್ನು ಅಪ್‌ಲೋಡ್ ಮಾಡಲು ಸಿದ್ಧವಾಗಿದೆ.
ko_kr: {0}를 업로드할 준비가 되었습니다.
ky_kg: {0} жүктөп берүүгө даяр.
lo_la: ພ້ອມທີ່ຈະອັບໂຫລດ {0}.
lt_lt: Paruošta įkelti {0}.
lv_lv: Gatavs augšupielādei {0}.
mk_mk: Подготвен за поставување {0}.
ml_in: {0} അപ്‌ലോഡ് ചെയ്യാൻ തയ്യാറാണ്.
mn_mn: {0}-г байршуулахад бэлэн байна.
mr_in: {0} अपलोड करण्यास तयार.
ms_my: Sedia untuk memuat naik {0}.
nb_no: Klar til å laste opp {0}.
ne_np: {0} अपलोड गर्न तयार छ।
nl_nl: Klaar om {0} te uploaden.
or_in: {0} ଅପଲୋଡ୍ କରିବାକୁ ପ୍ରସ୍ତୁତ |
pa_in: {0} ਅੱਪਲੋਡ ਕਰਨ ਲਈ ਤਿਆਰ।
pl_pl: Gotowy do przesłania {0}.
pt_br: Pronto para carregar {0}.
ro_ro: Gata de încărcare {0}.
ru_ru: Готов загрузить {0}.
si_lk: {0} උඩුගත කිරීමට සූදානම්.
sk_sk: Pripravené na odovzdanie {0}.
sl_si: Pripravljen za nalaganje {0}.
sq_al: Gati për të ngarkuar {0}.
sr_cyrl_rs: Спремно за отпремање {0}.
sr_latn_rs: Spremno za otpremanje {0}.
sv_se: Klar att ladda upp {0}.
sw_ke: Tayari kupakia {0}.
ta_in: {0} ஐப் பதிவேற்றத் தயார்.
te_in: {0}ని అప్‌లోడ్ చేయడానికి సిద్ధంగా ఉంది.
th_th: พร้อมอัพโหลด {0}
tr_tr: {0}'i yüklemeye hazır.
uk_ua: Готовий до завантаження {0}.
ur_pk: {0} اپ لوڈ کرنے کے لیے تیار۔
uz_latn_uz: {0} yuklashga tayyor.
vi_vn: Sẵn sàng tải lên {0}.
zh_hans_cn: 准备上传{0}。
zh_hant_hk: 準備上傳{0}。
zu_za: Ilungele ukulayisha {0}.
